<optgroup label="Пуховская:">
    <option value="IT подразделение">IT подразделение</option>

    <option value="Директорат">Директорат</option>
    <option value="Подразделение продаж">Подразделение продаж</option>
    <option value="Логистическое подразделение">Логистическое подразделение</option>
    <option value="Подразделение закупки">Подразделение закупки</option>
    <option value="Подразделение маркетинга">Подразделение маркетинга</option>


    <option value="ВЕД подразделение">ВЕД подразделение</option>

    <option value="Подразделение бухгалтерии">Подразделение бухгалтерии</option>

    <option value="Юридическое подразделение">Юридическое подразделение</option>

    <option value="Подразделение питания">Подразделение питания</option>

    <option value="HR подразделение">HR подразделение</option>

    <option value="Сервисное подразделение">Сервисное подразделение</option>

    <option value="Логистическое подразделение (лагерунг)">Логистическое подразделение (лагерунг)</option>


</optgroup>

<optgroup label="Коллекторная:">

    <option value="Производственное подразделение">Производственное подразделение</option>

    <option value="Подразделение склада">Подразделение склада</option>

    <option value="Подразделение изготовления LED">Подразделение изготовления LED</option>

    <option value="Админ производства">Админ производства</option>


</optgroup>

<optgroup label="Охрана:">
    <option value="Подразделение безопасности - Пуховская">Подразделение безопасности - Пуховская</option>
    <option value="Подразделение безопасности - Коллекторная">Подразделение безопасности - Коллекторная</option>
    <option value="Подразделение безопасности - Лес">Подразделение безопасности - Лес</option>
</optgroup>
